
document.querySelector('#contacts').innerHTML = `
<section>
<div class="countainer">
  <div class="contacts">
      <img class="contacts__banner" src="./public/banner.png">
      <h4 class="contacts__title">Деятельность компании</h4>
      <p class="contacts__text">
        Турестическое агентство Horizon работает на рынке с 2009 года и занимает ведущие позиции в туристической отрасли Республики Татарстан, зарекомендовав себя как надежный и качественный бренд. Компания предлагает своим клиентам лучшие курорты и отели в более чем 40 странах мира, включая популярные направления отдыха.
      </p>
      <p class="contacts__textdown">
Среди стран, представленных в ассортименте Horizon, - Австрия, Андорра, Бахрейн, Беларусь, Болгария, Вьетнам, Греция, Грузия, Доминиканская Республика, Египет, Израиль, Индия, Индонезия, Иордания, Испания, Италия, Катар, Кения, Кипр, Куба, Маврикий, Мальдивы, Марокко, Мексика, ОАЭ, Россия, Сейшелы, Сингапур, Таиланд, Танзания, Тунис, Турция, Узбекистан, Хорватия, Черногория, Шри-Ланка. Компания постоянно расширяет географию своих предложений, открывая новые направления для путешествий.</p>
      <h4 class="contacts__title">Цели и миссия</h4>
      <p class="contacts__text">Миссия компании Horizon - сделать путешествия доступными, комфортными и незабываемыми для жителей Лениногорска и Татарстана. Наша главная цель - стать надежным партнером и спутником в исследовании мира для наших клиентов.
        Мы стремимся предоставлять высококачественные туристические услуги, учитывая индивидуальные потребности каждого клиента. Наша команда экспертов работает для того, чтобы сделать ваше путешествие максимально приятным и незабываемым.</p>
      <h4 class="contacts__title">Качество продукта</h4>
      <p class="contacts__text">Высокое качество является неотъемлемым приоритетом в работе компании Horizon. Мы тщательно отбираем надежных партнеров - авиакомпании, отели, экскурсионные бюро - чтобы обеспечить безопасность и комфорт наших клиентов на протяжении всего путешествия.
        Наши туристические пакеты составляются с учетом всех деталей, от удобного трансфера до организации досуга. Мы гарантируем, что каждый наш клиент получит качественный сервис и незабываемые впечатления.</p>
  </div>
</div>
</section>
`